{"text":"Судебный пристав исполнитель Анапский Г ОС П УФССП России по Краснодарскому краю УФССП России по\nКраснодарскому краю, адрес подразделения: ул. Парковая, Д 66, г. Анапа, 353440 Калашникова Елена Сергеевна,\nрассмотрев материалы исполнительного производства от 05.12.2017 № 21861/18/23023 ИП, возбужденного на основа \nнии исполнительного документа Нотариально удостоверенное соглашение об уплате алиментов № 23АА7378057\nот 22.07.2017, выданного органом: Крымский Нотариальный Округ по делу № 1›1915, вступившему в законную\nсилу 22.07.2017, предмет исполнения: Алименты на содержание детей в размере 9000 в твердой сумме сжемесячно, в\nотношении должника: Сальникова Александра Владимировича, 06.01.1961 года рождения, адрес должника: ул. С адо—\nвая, Д 108, с. Юровка. Анапский р н. Краснодарский край. Россия, 353425. в пользу взыскателя: Сальниковой Нататьи\nНиколаевны, адрсс взыскателя: ул, Садовая. д. 108. с. Юровка. Анапский р н. Краснодарский край. Россия, 353425,\n\nУСТАНОВИЛ:\n\nВ соответствии с пунктом 2 части 3 статьи 68 Федерального закона от 02.10.2007 № 229—ФЗ «Об исполнитель—\nном производстве» мерой принудительного исполнения является обращение взыскания на периодические выплаты.\nполучаемые должником в силу трудовых, гражданско правовых или социальных правоотношений.\n\nВ ходе исиолнсния исполнительного документа установлено. что должник имеет доходы в РЦС РБ ОЦ ПАО\n\"Сбербанк России”.\n\nВ связи с истечением срока, установленного для добровольного исполнения, на основании ст. 98 указанного\nзакона, считаю необходимым применить меру принудительного исполнения в виде обращения взыскания на пенсию и\nиные доходы должника в целях исполнения исполнительного документа.\n\nНа основании изложенного. руководствуясь статьями 6, 7, 14, 68, 98. 99 Федерального закона от 02.10.2007 №\n229—ФЗ «Об исполнительном производстве», статьей 12 Федерального закона от 21.07.1997 № 118 ФЗ «О судебных\nпристава»,\n\nПОСТАНОВИЛ:\n\n1. Обратить взыскание на пенсию и иные доходы должника.\n\n","list":[{"type":"ФИО","value":"Анапский Г ОС"},{"type":"ФИО","value":"П УФССП России"}]}