{"text":"Судебный пристав исполнитель Анапский Г ОС П УФССП России по Краснодарскому краю УФССП России по\nКраснодарскому краю, адрес подразделения: ул. Парковая: Д 66, г. Анапа, 353440 Ка. __ ева Е:: аа С’; плата.\nрассмотрев материалы исполнительного производства от 05.12.2017 № Мс '1/18/3—`„ ….і.`1. возбужденного на основа \nнии исполнительного документа Нотариально удостоверенное соглашение об уплате алиментов № дцп… ‚ ..?57\nот 22.07.2017, выданного органом: Кр  піий Нот , „…, '…тй Округ по делу № . \\ ‚ .5, вступившему в законную\nсилу 22.07.2017, предмет исполнения: Алименты на содержание детей в размере . і: в твердой сумме сжемесячно. в\nотношении должника: Са… иза А…… _эа В ш и т,:оссча, 06.01.1СД} года рождения, адрес должника: ул. С:\nвая. Д 166, с. Юг ‘. Анапский р н. Краснодарский край. Россия, 353425. в пользу взыскателя: Саг “\"'“чзй На ьи\nНг; ‚ __ ‹ы. адрес взыскателя: ул_ С;. я. д. 139. с. Ю; :а. Анапский р н. Краснодарский край. Россия. 353425,\n\nУСТАНОВИЛ:\n\nВ соответствии с пунктом 2 части 3 статьи 68 Федерального закона от 02.10.2007 № 229—ФЗ «Об исполнитель—\nном производстве» мерой принудительного исполнения является обращение взыскания на периодические выплаты.\nполучаемые должником в силу трудовых: гражданско правовых или социальных правоотношений.\n\nВ ходе исиолнсния исполнительного документа установлено. что должник имеет доходы в РЦС РБ ОЦ ПАО\n\"Сбербанк России”.\n\nВ связи с истечением срока` установленного для добровольного исполнения, на основании ст. 98 указанного\nзакона. считаю необходимым применить меру принудительного исполнения в виде обращения взыскания на пенсию и\nиные доходы должника в целях исполнения исполнительного документа.\n\nНа основании изложенного. руководствуясь статьями 6, 7` 14, 68. 98. 99 Федерального закона от 02.10.2007 №\n229—ФЗ «Об исполнительном производстве». статьей 12 Федерального закона от 21.07.1997 № 118 ФЗ «О судебных\nприставах»,\n\nПОСТАНОВИЛ:\n\n1. Обратить взыскание на пенсию и иные доходы должника.\n\n","list":[{"type":"ФИО","value":"Анапский Г ОС"},{"type":"ФИО","value":"П УФССП России"}]}